Repository: fahlman/SeedBox
Catalog: SeedBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

# Moved %lld original files to the Trash. Could not move %lld original files.
source: Moved %1$lld original files to the Trash. Could not move %2$lld original files.
de: %1$lld Originaldateien in den Papierkorb verschoben. %2$lld Originaldateien konnten nicht verschoben werden.
es: Se movieron %1$lld archivos originales a la Papelera. No se pudieron mover %2$lld archivos originales.
fr: Déplacement de %1$lld fichiers originaux vers la corbeille. Impossible de déplacer %2$lld fichiers originaux.
it: Spostati %1$lld file originali nel Cestino. Impossibile spostare %2$lld file originali.
ja: %1$lld 個の元のファイルをゴミ箱に移動しました。 %2$lld 個の元のファイルを移動できませんでした。
ko: %1$lld개의 원본 파일을 휴지통으로 이동했습니다. %2$lld개의 원본 파일을 이동할 수 없습니다.
nl: %1$lld originele bestanden naar de prullenmand verplaatst. Kan %2$lld originele bestanden niet verplaatsen.
pt_br: Arquivos originais %1$lld movidos para a Lixeira. Não foi possível mover os arquivos originais %2$lld.
zh_hans: 将 %1$lld 个原始文件移至废纸篓。无法移动 %2$lld 个原始文件。

source: Moved %lld original files to the Trash. Could not move 1 original file.
de: %1$lld Originaldateien in den Papierkorb verschoben. Eine Originaldatei konnte nicht verschoben werden.
es: Se movieron %1$lld archivos originales a la Papelera. No se pudo mover 1 archivo original.
fr: Déplacement de %1$lld fichiers originaux vers la corbeille. Impossible de déplacer 1 fichier d'origine.
it: Spostati %1$lld file originali nel Cestino. Impossibile spostare 1 file originale.
ja: %1$lld 個の元のファイルをゴミ箱に移動しました。 1 つの元のファイルを移動できませんでした。
ko: %1$lld개의 원본 파일을 휴지통으로 이동했습니다. 원본 파일 1개를 이동할 수 없습니다.
nl: %1$lld originele bestanden naar de prullenmand verplaatst. Kan 1 origineel bestand niet verplaatsen.
pt_br: Arquivos originais %1$lld movidos para a Lixeira. Não foi possível mover 1 arquivo original.
zh_hans: 将 %1$lld 个原始文件移至废纸篓。无法移动 1 个原始文件。

source: Moved 1 original file to the Trash.
de: Eine Originaldatei wurde in den Papierkorb verschoben.
es: Se movió 1 archivo original a la Papelera.
fr: Déplacement d'un fichier original vers la corbeille.
it: Spostato 1 file originale nel Cestino.
ja: 1 つの元のファイルをゴミ箱に移動しました。
ko: 원본 파일 1개를 휴지통으로 이동했습니다.
nl: 1 origineel bestand naar de prullenbak verplaatst.
pt_br: Movido 1 arquivo original para a Lixeira.
zh_hans: 将 1 个原始文件移至废纸篓。

source: Moved 1 original file to the Trash. Could not move %lld original files.
de: Eine Originaldatei wurde in den Papierkorb verschoben. %1$lld Originaldateien konnten nicht verschoben werden.
es: Se movió 1 archivo original a la Papelera. No se pudieron mover %1$lld archivos originales.
fr: Déplacement d'un fichier original vers la corbeille. Impossible de déplacer %1$lld fichiers originaux.
it: Spostato 1 file originale nel Cestino. Impossibile spostare %1$lld file originali.
ja: 1 つの元のファイルをゴミ箱に移動しました。 %1$lld 個の元のファイルを移動できませんでした。
ko: 원본 파일 1개를 휴지통으로 이동했습니다. %1$lld개의 원본 파일을 이동할 수 없습니다.
nl: 1 origineel bestand naar de prullenbak verplaatst. Kan %1$lld originele bestanden niet verplaatsen.
pt_br: Movido 1 arquivo original para a Lixeira. Não foi possível mover os arquivos originais %1$lld.
zh_hans: 将 1 个原始文件移至废纸篓。无法移动 %1$lld 个原始文件。

source: Moved 1 original file to the Trash. Could not move 1 original file.
de: Eine Originaldatei wurde in den Papierkorb verschoben. Eine Originaldatei konnte nicht verschoben werden.
es: Se movió 1 archivo original a la Papelera. No se pudo mover 1 archivo original.
fr: Déplacement d'un fichier original vers la corbeille. Impossible de déplacer 1 fichier d'origine.
it: Spostato 1 file originale nel Cestino. Impossibile spostare 1 file originale.
ja: 1 つの元のファイルをゴミ箱に移動しました。 1 つの元のファイルを移動できませんでした。
ko: 원본 파일 1개를 휴지통으로 이동했습니다. 원본 파일 1개를 이동할 수 없습니다.
nl: 1 origineel bestand naar de prullenbak verplaatst. Kan 1 origineel bestand niet verplaatsen.
pt_br: Movido 1 arquivo original para a Lixeira. Não foi possível mover 1 arquivo original.
zh_hans: 将 1 个原始文件移至废纸篓。无法移动 1 个原始文件。

source: Needs access
de: Benötigt Zugriff
es: Necesita acceso
fr: Nécessite un accès
it: Necessita di accesso
ja: アクセスが必要です
ko: 액세스 필요
nl: Heeft toegang nodig
pt_br: Precisa de acesso
zh_hans: 需要访问

source: Needs setup
de: Muss eingerichtet werden
es: Necesita configuración
fr: Nécessite une configuration
it: Necessita di configurazione
ja: セットアップが必要です
ko: 설정 필요
nl: Heeft opstelling nodig
pt_br: Precisa de configuração
zh_hans: 需要设置

source: New Mod Set
de: Neues Mod-Set
es: Nuevo conjunto de modificaciones
fr: Nouvel ensemble de modules
it: Nuovo set di modifiche
ja: 新しいMODセット
ko: 새로운 모드 세트
nl: Nieuwe modset
pt_br: Novo conjunto de mods
zh_hans: 新模组套装

source: New Set
de: Neues Set
es: Nuevo conjunto
fr: Nouvel ensemble
it: Nuovo set
ja: 新しいセット
ko: 새로운 세트
nl: Nieuw setje
pt_br: Novo conjunto
zh_hans: 新套装

source: No installable mod folders were found in %@.
de: In %1$@ wurden keine installierbaren Mod-Ordner gefunden.
es: No se encontraron carpetas de mods instalables en %1$@.
fr: Aucun dossier de mod installable n'a été trouvé dans %1$@.
it: Nessuna cartella mod installabile trovata in %1$@.
ja: %1$@ にはインストール可能な MOD フォルダーが見つかりませんでした。
ko: %1$@에서 설치 가능한 모드 폴더를 찾을 수 없습니다.
nl: Er zijn geen installeerbare mod-mappen gevonden in %1$@.
pt_br: Nenhuma pasta mod instalável foi encontrada no %1$@.
zh_hans: 在 %1$@ 中找不到可安装的 mod 文件夹。

source: No installed mods declare a unique ID to check for updates.
de: Keine installierte Mod deklariert eine eindeutige ID für die Update-Suche.
es: Ningún mod instalado declara un ID único para buscar actualizaciones.
fr: Aucun mod installé ne déclare d'ID unique pour rechercher des mises à jour.
it: Nessuna mod installata dichiara un ID univoco per cercare aggiornamenti.
ja: アップデートを確認できる固有IDを宣言しているMODがインストールされていません。
ko: 업데이트를 확인할 고유 ID를 선언한 설치된 모드가 없습니다.
nl: Geen enkele geïnstalleerde mod declareert een unieke ID om op updates te controleren.
pt_br: Nenhum mod instalado declara um ID exclusivo para verificar atualizações.
zh_hans: 没有已安装的模组声明了可用于检查更新的唯一 ID。

source: No mod folders were installed.
de: Es wurden keine Mod-Ordner installiert.
es: No se instalaron carpetas mod.
fr: Aucun dossier mod n'a été installé.
it: Nessuna cartella mod è stata installata.
ja: MODフォルダーはインストールされていませんでした。
ko: 모드 폴더가 설치되지 않았습니다.
nl: Er zijn geen mod-mappen geïnstalleerd.
pt_br: Nenhuma pasta mod foi instalada.
zh_hans: 没有安装 mod 文件夹。

source: No mods in %@
de: Keine Mods in %1$@
es: Sin modificaciones en %1$@
fr: Aucun mod dans %1$@
it: Nessuna modifica in %1$@
ja: %1$@にはMODはありません
ko: %1$@에는 모드가 없습니다
nl: Geen mods in %1$@
pt_br: Sem mods no %1$@
zh_hans: %1$@ 中没有模组

# No previous version of %@ is available.
source: No previous version of %1$@ is available.
de: Es ist keine frühere Version von %1$@ verfügbar.
es: No hay ninguna versión anterior de %1$@ disponible.
fr: Aucune version précédente de %1$@ n’est disponible.
it: Non è disponibile alcuna versione precedente di %1$@.
ja: 以前のバージョンの %1$@ は使用できません。
ko: %1$@의 이전 버전을 사용할 수 없습니다.
nl: Er is geen eerdere versie van %1$@ beschikbaar.
pt_br: Nenhuma versão anterior do %1$@ está disponível.
zh_hans: 没有 %1$@ 的先前版本可用。

source: No problems
de: Keine Probleme
es: No hay problemas
fr: Aucun probleme
it: Nessun problema
nl: Geen problemen
pt_br: Nenhum problema

source: No saved folder access was found.
de: Es wurde kein Zugriff auf den gespeicherten Ordner gefunden.
es: No se encontró acceso a la carpeta guardada.
fr: Aucun accès au dossier enregistré n'a été trouvé.
it: Non è stato trovato alcun accesso alla cartella salvata.
ja: 保存されたフォルダーへのアクセスが見つかりませんでした。
ko: 저장된 폴더 액세스를 찾을 수 없습니다.
nl: Er is geen toegang tot opgeslagen mappen gevonden.
pt_br: Nenhum acesso à pasta salva foi encontrado.
zh_hans: 未找到保存的文件夹访问权限。

source: No SMAPI log was found in the chosen folder yet.
de: Im gewählten Ordner wurde noch kein SMAPI-Protokoll gefunden.
es: Aún no se encontró ningún registro de SMAPI en la carpeta elegida.
fr: Aucun journal SMAPI n'a encore été trouvé dans le dossier choisi.
it: Nella cartella scelta non è ancora stato trovato alcun registro SMAPI.
ja: 選択したフォルダにはまだSMAPIログが見つかりません。
ko: 선택한 폴더에서 아직 SMAPI 로그를 찾을 수 없습니다.
nl: Er is nog geen SMAPI-logboek gevonden in de gekozen map.
pt_br: Nenhum registro do SMAPI foi encontrado na pasta escolhida ainda.
zh_hans: 所选文件夹中尚未找到 SMAPI 日志。

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
zh_hans: 无

source: None of the tested mods caused the problem. Your mods were restored.
de: Keine der getesteten Mods hat das Problem verursacht. Deine Mods wurden wiederhergestellt.
es: Ninguno de los mods probados causó el problema. Tus mods se restauraron.
fr: Aucun des mods testés n'a causé le problème. Vos mods ont été restaurés.
it: Nessuna delle mod testate ha causato il problema. Le tue mod sono state ripristinate.
ja: テストしたMODはいずれも問題の原因ではありませんでした。MODは復元されました。
ko: 테스트한 모드 중 문제를 일으킨 모드가 없습니다. 모드가 복원되었습니다.
nl: Geen van de geteste mods veroorzaakte het probleem. Je mods zijn hersteld.
pt_br: Nenhum dos mods testados causou o problema. Seus mods foram restaurados.
zh_hans: 测试的模组均未导致该问题。模组已恢复。

source: Not Now
de: Später
es: Ahora no
fr: Plus tard
it: Non ora
ja: あとで
ko: 나중에
nl: Niet nu
pt_br: Agora não
zh_hans: 暂不

source: Not saved
de: Nicht gespeichert
es: No guardado
fr: Non enregistré
it: Non salvato
ja: 保存されていません
ko: 저장되지 않음
nl: Niet opgeslagen
pt_br: Não salvo
zh_hans: 未保存

source: OK
de: Okay
es: bien
fr: D'accord
it: Va bene
ko: 알았어
nl: Oké
zh_hans: 好的

source: Open GitHub Issues
de: GitHub Issues öffnen
es: Abrir GitHub Issues
fr: Ouvrir GitHub Issues
it: Apri GitHub Issues
ja: GitHub Issuesを開く
ko: GitHub Issues 열기
nl: GitHub Issues openen
pt_br: Abrir GitHub Issues
zh_hans: 打开 GitHub Issues

source: Open Problems in the toolbar to see missing dependencies, duplicates, and what went wrong in your last game session. If the game misbehaves and no mod is named, Find Problem Mod narrows it down automatically. Deleted and replaced mods stay restorable in Restore History.
de: Öffne „Probleme“ in der Symbolleiste, um fehlende Abhängigkeiten, Duplikate und Fehler der letzten Spielsitzung zu sehen. Wenn das Spiel Probleme macht und keine Mod genannt wird, grenzt „Problem-Mod finden“ sie automatisch ein. Gelöschte und ersetzte Mods bleiben über den Wiederherstellungsverlauf wiederherstellbar.
es: Abre Problemas en la barra de herramientas para ver dependencias faltantes, duplicados y lo que falló en tu última sesión de juego. Si el juego falla y ningún mod aparece nombrado, Buscar mod problemático lo acota automáticamente. Los mods eliminados y reemplazados siguen siendo restaurables desde el Historial de restauración.
fr: Ouvrez Problèmes dans la barre d'outils pour voir les dépendances manquantes, les doublons et ce qui a mal tourné lors de votre dernière session. Si le jeu se comporte mal sans qu'aucun mod ne soit nommé, Trouver le mod fautif le cerne automatiquement. Les mods supprimés et remplacés restent restaurables dans l'historique de restauration.
it: Apri Problemi nella barra degli strumenti per vedere dipendenze mancanti, duplicati e cosa è andato storto nell'ultima sessione di gioco. Se il gioco si comporta male e nessuna mod viene nominata, Trova mod problematica la individua automaticamente. Le mod eliminate e sostituite restano ripristinabili nella cronologia di ripristino.
ja: ツールバーの「問題」を開くと、不足している依存関係、重複、前回のゲームセッションでの問題を確認できます。ゲームの調子が悪いのに原因のMODが分からない場合は、「問題のMODを探す」が自動的に絞り込みます。削除・置換されたMODは復元履歴からいつでも復元できます。
ko: 도구 막대에서 문제를 열면 누락된 의존성, 중복, 마지막 게임 세션의 문제를 볼 수 있습니다. 게임이 이상한데 원인 모드를 모르겠다면 문제 모드 찾기가 자동으로 범위를 좁혀줍니다. 삭제되거나 교체된 모드는 복원 기록에서 복원할 수 있습니다.
nl: Open Problemen in de knoppenbalk om ontbrekende afhankelijkheden, duplicaten en wat er in je laatste spelsessie misging te zien. Als het spel hapert en er geen mod wordt genoemd, grenst Probleemmod zoeken die automatisch in. Verwijderde en vervangen mods blijven herstelbaar via de herstelgeschiedenis.
pt_br: Abra Problemas na barra de ferramentas para ver dependências ausentes, duplicatas e o que deu errado na sua última sessão de jogo. Se o jogo se comportar mal e nenhum mod for indicado, Encontrar mod problemático restringe automaticamente. Mods excluídos e substituídos continuam restauráveis no Histórico de restauração.
zh_hans: 打开工具栏中的“问题”可查看缺失的依赖、重复项以及上次游戏会话中出现的问题。如果游戏运行异常且未指明是哪个模组，“查找问题模组”会自动缩小范围。删除和替换的模组可随时在恢复历史中恢复。

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pt_br: Privacidade
zh_hans: 隐私

source: Problem Is Gone
de: Problem ist weg
es: El problema desapareció
fr: Le problème a disparu
it: Il problema è scomparso
ja: 問題は解消した
ko: 문제가 사라짐
nl: Probleem is weg
pt_br: O problema desapareceu
zh_hans: 问题已消失

source: Problem Search
de: Problemsuche
es: Búsqueda de problemas
fr: Recherche de problème
it: Ricerca del problema
ja: 問題の検索
ko: 문제 검색
nl: Probleemonderzoek
pt_br: Busca de problema
zh_hans: 问题搜索

source: Problem search cancelled. Your mods were restored.
de: Problemsuche abgebrochen. Deine Mods wurden wiederhergestellt.
es: Búsqueda de problemas cancelada. Tus mods se restauraron.
fr: Recherche de problème annulée. Vos mods ont été restaurés.
it: Ricerca del problema annullata. Le tue mod sono state ripristinate.
ja: 問題の検索をキャンセルしました。MODは復元されました。
ko: 문제 검색이 취소되었습니다. 모드가 복원되었습니다.
nl: Probleemonderzoek geannuleerd. Je mods zijn hersteld.
pt_br: Busca de problema cancelada. Seus mods foram restaurados.
zh_hans: 已取消问题搜索。模组已恢复。

# Problem search step %lld: %lld mods still suspected.
source: Problem search step %1$lld: %2$lld mods still suspected.
de: Problemsuche Schritt %1$lld: %2$lld Mods weiterhin verdächtig.
es: Búsqueda de problemas, paso %1$lld: %2$lld mods siguen siendo sospechosos.
fr: Recherche de problème, étape %1$lld : %2$lld mods toujours suspects.
it: Ricerca del problema, passo %1$lld: %2$lld mod ancora sospette.
ja: 問題検索ステップ%1$lld：%2$lld個のMODがまだ疑わしいです。
ko: 문제 검색 %1$lld단계: 모드 %2$lld개가 여전히 의심됩니다.
nl: Probleemonderzoek stap %1$lld: %2$lld mods nog verdacht.
pt_br: Busca de problema, etapa %1$lld: %2$lld mods ainda suspeitos.
zh_hans: 问题搜索第 %1$lld 步：仍有 %2$lld 个可疑模组。

source: Problem Still Happens
de: Problem tritt weiterhin auf
es: El problema persiste
fr: Le problème persiste
it: Il problema persiste
ja: 問題はまだ起こる
ko: 문제가 계속 발생함
nl: Probleem doet zich nog voor
pt_br: O problema ainda ocorre
zh_hans: 问题仍然出现

source: Problems in Your Last Game Session
de: Probleme in deiner letzten Spielsitzung
es: Problemas en tu última sesión de juego
fr: Problèmes lors de votre dernière session de jeu
it: Problemi nell'ultima sessione di gioco
ja: 前回のゲームセッションで問題が発生
ko: 마지막 게임 세션에서 문제 발생
nl: Problemen in je laatste spelsessie
pt_br: Problemas na sua última sessão de jogo
zh_hans: 上次游戏会话中存在问题

# Reading SMAPI logs from %@.
source: Reading SMAPI logs from %1$@.
de: SMAPI-Protokolle werden aus %1$@ gelesen.
es: Leyendo registros de SMAPI desde %1$@.
fr: Lecture des journaux SMAPI depuis %1$@.
it: Lettura dei registri SMAPI da %1$@.
ja: %1$@からSMAPIログを読み取っています。
ko: %1$@에서 SMAPI 로그를 읽는 중입니다.
nl: SMAPI-logboeken worden gelezen uit %1$@.
pt_br: Lendo registros do SMAPI de %1$@.
zh_hans: 正在从 %1$@ 读取 SMAPI 日志。

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비
nl: Klaar
pt_br: Pronto
zh_hans: 准备好了

source: Refresh Mods Folder
de: Mods-Ordner aktualisieren
es: Actualizar carpeta de modificaciones
fr: Actualiser le dossier Mods
it: Aggiorna la cartella Mod
ja: Modフォルダを更新
ko: Mods 폴더 새로 고침
nl: Vernieuw de Mods-map
pt_br: Atualizar pasta de mods
zh_hans: 刷新模组文件夹

source: Remember my choice
de: Erinnere dich an meine Wahl
es: Recuerda mi elección
fr: Souviens-toi de mon choix
it: Ricorda la mia scelta
ja: 私の選択を覚えておいてください
ko: 내 선택을 기억해
nl: Onthoud mijn keuze
pt_br: Lembre-se da minha escolha
zh_hans: 记住我的选择

source: Remove the saved mod set %@?
de: Den gespeicherten Modsatz %1$@ entfernen?
es: ¿Eliminar el conjunto de modificaciones guardado %1$@?
fr: Supprimer l'ensemble de mods enregistré %1$@ ?
it: Rimuovere il set di modifiche %1$@ salvato?
ja: 保存した MOD セット %1$@ を削除しますか?
ko: 저장된 모드 세트 %1$@를 제거하시겠습니까?
nl: De opgeslagen modset %1$@ verwijderen?
pt_br: Remover o conjunto de mods salvo %1$@?
zh_hans: 删除已保存的模组集 %1$@？

source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinominare
ja: 名前の変更
ko: 이름 바꾸기
nl: Hernoemen
pt_br: Renomear
zh_hans: 重命名

source: Rename Mod Set
de: Mod-Set umbenennen
es: Cambiar nombre del conjunto de modificaciones
fr: Renommer l'ensemble de modules
it: Rinomina il set di modifiche
ja: Mod セットの名前を変更
ko: 모드 세트 이름 바꾸기
nl: Hernoem de modset
pt_br: Renomear conjunto de mods
zh_hans: 重命名模组集

source: Rename Set
de: Satz umbenennen
es: Cambiar nombre del conjunto
fr: Renommer l'ensemble
it: Rinomina insieme
ja: セット名の変更
ko: 세트 이름 바꾸기
nl: Hernoem set
pt_br: Renomear conjunto
zh_hans: 重命名集

source: Renamed set to %@.
de: Umbenannt in %1$@.
es: Conjunto renombrado a %1$@.
fr: Ensemble renommé %1$@.
it: Set rinominato in %1$@.
ja: セットの名前を %1$@ に変更しました。
ko: %1$@로 이름이 변경되었습니다.
nl: Hernoemde set naar %1$@.
pt_br: Conjunto renomeado para %1$@.
zh_hans: 重命名设置为 %1$@。

source: Report a Problem
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
nl: Probleem melden
pt_br: Relatar um problema
zh_hans: 报告问题

source: Report a Problem…
de: Problem melden …
es: Informar de un problema…
fr: Signaler un problème…
it: Segnala un problema…
ja: 問題を報告…
ko: 문제 보고…
nl: Probleem melden…
pt_br: Relatar um problema…
zh_hans: 报告问题…

source: Required by Enabled Mods
de: Erforderlich für aktivierte Mods
es: Requerido por mods habilitados
fr: Requis par les mods activés
it: Richiesto dai mod abilitati
ja: 有効な Mod に必要
ko: 활성화된 모드에 필요
nl: Vereist door ingeschakelde mods
pt_br: Exigido por Mods Habilitados
zh_hans: 启用的 Mod 需要

# Requires SMAPI %@ or newer; %@ is installed.
source: Requires SMAPI %1$@ or newer; %2$@ is installed.
de: Erfordert SMAPI %1$@ oder neuer; installiert ist %2$@.
es: Requiere SMAPI %1$@ o posterior; está instalado %2$@.
fr: Nécessite SMAPI %1$@ ou ultérieur ; %2$@ est installé.
it: Richiede SMAPI %1$@ o successivo; è installato %2$@.
ja: SMAPI %1$@以降が必要です。%2$@がインストールされています。
ko: SMAPI %1$@ 이상이 필요합니다. %2$@가 설치되어 있습니다.
nl: Vereist SMAPI %1$@ of nieuwer; %2$@ is geïnstalleerd.
pt_br: Requer SMAPI %1$@ ou mais recente; %2$@ está instalado.
zh_hans: 需要 SMAPI %1$@ 或更高版本；已安装 %2$@。

source: Restore Previous Version
de: Vorherige Version wiederherstellen
es: Restaurar la versión anterior
fr: Restaurer la version précédente
it: Ripristina la versione precedente
ja: 以前のバージョンを復元
ko: 이전 버전 복원
nl: Herstel vorige versie
pt_br: Restaurar versão anterior
zh_hans: 恢复以前的版本

# Restored %@.
source: Restored %1$@.
de: %1$@ wiederhergestellt.
es: %1$@ restaurado.
fr: %1$@ restauré.
it: %1$@ restaurato.
ja: %1$@を復元しました。
ko: %1$@를 복원했습니다.
nl: %1$@ hersteld.
pt_br: %1$@ restaurado.
zh_hans: 恢复了 %1$@。

# Restored %@. Archived current copy.
source: Restored %1$@. Archived current copy.
de: %1$@ wiederhergestellt. Archivierte aktuelle Kopie.
es: %1$@ restaurado. Copia actual archivada.
fr: %1$@ restauré. Copie actuelle archivée.
it: %1$@ restaurato. Copia corrente archiviata.
ja: %1$@を復元しました。現在のコピーをアーカイブしました。
ko: %1$@를 복원했습니다. 현재 사본을 보관했습니다.
nl: %1$@ hersteld. Gearchiveerd huidig ​​exemplaar.
pt_br: %1$@ restaurado. Cópia atual arquivada.
zh_hans: 恢复了 %1$@。已存档的当前副本。

# Restored %lld archived mods.
source: Restored %1$lld archived mods.
de: %1$lld archivierte Mods wiederhergestellt.
es: Mods archivados %1$lld restaurados.
fr: Mods archivés %1$lld restaurés.
it: Mod archiviate %1$lld ripristinate.
ja: %1$lld 個のアーカイブされた MOD を復元しました。
ko: %1$lld개의 보관된 모드를 복원했습니다.
nl: %1$lld gearchiveerde mods hersteld.
pt_br: Mods arquivados %1$lld restaurados.
zh_hans: 恢复了 %1$lld 存档模组。

source: Reveal
de: Enthüllen
es: revelar
fr: Révéler
it: Rivela
ja: 明らかにする
ko: 공개
nl: Onthullen
pt_br: Revelar
zh_hans: 揭示

source: Reveal Archived Mods in Finder
de: Archivierte Mods im Finder anzeigen
es: Revelar modificaciones archivadas en Finder
fr: Révéler les mods archivés dans le Finder
it: Rivela le mod archiviate nel Finder
ja: Finder でアーカイブされた Mod を表示する
ko: Finder에서 보관된 모드 공개
nl: Onthul gearchiveerde mods in Finder
pt_br: Revelar mods arquivados no Finder
zh_hans: 在 Finder 中显示已存档的 Mod

source: Reveal in Finder
de: Im Finder anzeigen
es: Revelar en Finder
fr: Révéler dans le Finder
it: Rivela nel Finder
ja: ファインダーで表示
ko: Finder에 공개
nl: Onthul in Finder
pt_br: Revelar no Finder
zh_hans: 在 Finder 中显示

source: Reveal Mods Folder in Finder
de: Zeigen Sie den Mods-Ordner im Finder an
es: Revelar carpeta Mods en Finder
fr: Révéler le dossier Mods dans le Finder
it: Rivela la cartella Mod nel Finder
ja: Finder で Mods フォルダーを表示
ko: Finder에 Mods 폴더 표시
nl: Onthul de map Mods in Finder
pt_br: Revelar pasta Mods no Finder
zh_hans: 在 Finder 中显示 Mods 文件夹

source: Reveal Selected Mod in Finder
de: Ausgewählten Mod im Finder anzeigen
es: Revelar mod seleccionado en Finder
fr: Révéler le module sélectionné dans le Finder
it: Rivela la mod selezionata nel Finder
ja: 選択した Mod を Finder に表示する
ko: Finder에서 선택한 모드 공개
nl: Onthul de geselecteerde mod in Finder
pt_br: Revelar o mod selecionado no Finder
zh_hans: 在 Finder 中显示选定的 Mod

source: Review Problems
de: Probleme ansehen
es: Revisar problemas
fr: Examiner les problèmes
it: Esamina i problemi
ja: 問題を確認
ko: 문제 검토
nl: Problemen bekijken
pt_br: Revisar problemas
zh_hans: 查看问题

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
ja: 保存されました
ko: 저장됨
nl: Opgeslagen
pt_br: Salvo
zh_hans: 已保存

source: Saved folder access could not be restored: %@
de: Der Zugriff auf den gespeicherten Ordner konnte nicht wiederhergestellt werden: %1$@
es: No se pudo restaurar el acceso a la carpeta guardada: %1$@
fr: L'accès au dossier enregistré n'a pas pu être restauré : %1$@
it: Impossibile ripristinare l'accesso alla cartella salvata: %1$@
ja: 保存されたフォルダーへのアクセスを復元できませんでした: %1$@
ko: 저장된 폴더 액세스를 복원할 수 없습니다: %1$@
nl: Toegang tot opgeslagen map kan niet worden hersteld: %1$@
pt_br: O acesso à pasta salva não pôde ser restaurado: %1$@
zh_hans: 无法恢复保存的文件夹访问权限：%1$@

source: Search Mods
de: Mods suchen
es: Modificaciones de búsqueda
fr: Rechercher des modules
it: Cerca mod
ja: MODの検索
ko: 모드 검색
nl: Zoekmodi
pt_br: Pesquisar mods
zh_hans: 搜索模组

source: Seed Box Help
de: Seed Box Hilfe
es: Ayuda de Seed Box
fr: Aide Seed Box
it: Aiuto Seed Box
ja: Seed Boxヘルプ
ko: Seed Box 도움말
pt_br: Ajuda do Seed Box
zh_hans: Seed Box 帮助

source: Seed Box manages the default Mods folder.
de: Seed Box verwaltet den Standard-Mods-Ordner.
es: Seed Box administra la carpeta Mods predeterminada.
fr: Seed Box gère le dossier Mods par défaut.
it: Seed Box gestisce la cartella Mods predefinita.
ja: Seed Box はデフォルトの Mods フォルダーを管理します。
ko: Seed Box는 기본 Mods 폴더를 관리합니다.
nl: Seed Box beheert de standaard Mods-map.
pt_br: Seed Box gerencia a pasta Mods padrão.
zh_hans: Seed Box 管理默认的 Mods 文件夹。
